export const list = [
  {
    id: 'manryeokgimyo-seungjachongtong',
    명칭: '「만력기묘」명 승자총통',
    형태: '원기둥형',
    재질: '금속',
    시대: '조선',
    용도: '군사',
    image: '만력기묘명승자총통메인.jpg',
    description:
      '병부에 새겨진 명문을 통해 만력 기묘년(1579년, 선조 12)에 규가(揆加)라는 장인이 만든 총통임을 알 수 있다. 승자총통은 1575년(선조 8) 전라좌수사와 경상병사를 역임한 김지(金墀)가 개발하였다. 기존의 총통보다 긴 총신을 이용해 사정거리를 개선한 휴대용 화약 무기이다. 『화포식언해』를 통해 탄환과 화살이 모두 사용 가능한 총통임을 알 수 있다.',
    recommended_items: [
      { name: '먹통', image: '먹통.jpg' },
      { name: '탄환', image: '철제은상감총.jpg' },
      { name: '철제은상감총', image: '탄환.jpg' },
    ],
    related_projects: [{ name: '하늘이 내린 재상, 류성룡', image: '하늘이내린재상류성룡.png' }],
  },
  {
    id: 'hwangbichangcheon-mirror',
    명칭: '「황비창천」을 새긴 거울',
    형태: '원형',
    재질: '금속',
    시대: '고려',
    용도: '주생활',
    image: '황비창천을새긴거울메인.jpg',
    description: '신선 세계를 찾아가는 배가 새겨진 고려 시대 팔각형 거울로, 당대의 신앙적 요소가 반영되어 있다.',
    recommended_items: [
      { name: '청동 거울(왕비)', image: '청동거울왕비.jpg' },
      { name: '꽃 동물무늬 붙인 옻칠 거울', image: '꽃동물무늬붙인옻칠거울.jpg' },
      { name: '거란의 글씨가 새겨있는 거울', image: '거란의글씨가새겨있는거울.jpg' },
    ],
    related_projects: [{ name: '국립중앙박물관 중·근세관', image: '중근세관고려실.jpg' }],
  },
  {
    id: 'gyeongguk-daejeon',
    명칭: '경국대전',
    형태: '사각형',
    재질: '종이',
    시대: '조선',
    용도: '사회생활',
    image: '경국대전메인.jpg',
    description:
      '조선왕조의 기본 법전으로, 세조의 명으로 편찬을 시작하여 1485년(성종16) 성종 대에 완성되었다. 조선 초기 《경제육전(經濟六典)》과 그 뒤의 법령을 종합하여 여러 차례 개정을 거쳐 만들었다. 조선의 통치체제는 《경국대전》을 바탕으로 정비되었다.',
    recommended_items: [
      { name: '암행어사 보고서', image: '암행어사보고서.jpg' },
      { name: '오시복 교지', image: '오시복교지.jpg' },
      {
        name: '이항복이 쓴 백사선생수서제병진적첩',
        image: '이항복이쓴백사선생수서제병진적첩.jpg',
      },
    ],
    related_projects: [{ name: '국립중앙박물관 중·근세관', image: '중근세관고려실.jpg' }],
  },
  {
    id: 'geumgwan',
    명칭: '금관',
    형태: '기하학형',
    재질: '금속',
    시대: '신라',
    용도: '의생활',
    image: '금관메인.jpg',
    description:
      '신라 금관은 둥그런 테의 정면 위에 출자형 입식(出字形立飾)을 세우고, 그 좌우로 녹각형 입식(鹿角形立飾)을 장식하는 것을 기본 형태로 삼는다. 보통 출자형은 3단으로 되어 있고, 입식은 영락(瓔珞)이나 곱은 옥(曲玉)으로 장식한다. 그런 후에 테두리 밑으로 긴 드리개(垂飾)를 매다는 것이 통례이다. 그런데 금령총에서 출토된 이 금관은 출자형이 3단으로 되어 있지 않고, 4단으로 이루어진 점이 이례적이다. 또 각 입식에는 금으로 된 영락만이 장식되어 있을 뿐, 곡옥은 달지 않아 장식 처리가 다른 금관에 비해 특이하다. 관 안의 피장자의 머리 부분에서 수습되었다. 출자형 입식을 세 개 장식하였고, 녹각형 입식을 두 개 붙였다. 녹각형 입식의 분지(分支)를 따로 만들어 못으로 연결한 것이 특징적이다. 테두리의 위아래 가장자리에는 각 입식의 가장자리와 같이 점열문(點列文)을 타출(打出)하였다. 테두리 좌우의 수식은 출토 당시 원래 금관에 붙어 있었던 것이 아니라, 주변에 떨어져 있던 것을 같이 수습한 것이다. 형태가 작고 곱은 옥이 생략되어 있어서 다른 금관보다 단순한 느낌을 준다. 함께 발견된 유물로는 《수정목걸이》, 《가는고리금귀걸이》, 《금반지》, 《금제드리개》, 《금방울》, 《금모곡옥》, 《금모곡옥》, 《목걸이》, 《유리완》 등이 있다.',
    recommended_items: [
      { name: '경주 서봉총 출토 금제 허리띠', image: '경주서봉총출토금제허리띠.jpg' },
      { name: '금제 드리개', image: '금제드리개.jpg' },
      { name: '경주 부부총 금귀걸이', image: '경주부부총금귀걸이.jpg' },
    ],
    related_projects: [
      {
        name: '국립중앙박물관 조각·공예관 > 금속공예실',
        image: '과학으로풀어보는서봉총금관.png',
      },
      {
        name: '과학으로 풀어 보는 서봉총 금관',
        image: '조각공예관금속공예실.jpg',
      },
    ],
  },
  {
    id: 'geumdong-amita-buljasang',
    명칭: '금동 아미타불 좌상',
    형태: '인물형',
    재질: '금속',
    시대: '고려',
    용도: '종교신앙',
    image: '금동아미타불좌상메인.jpg',
    description: '고려 시대 금동(금박)으로 만들어진 아미타불 좌상이다.',
    recommended_items: [
      { name: '금동관음보살좌상', image: '금동관음보살좌상.jpg' },
      { name: '금동불좌상·금동보살입상', image: '금동불좌상금동보살입상.jpg' },
      { name: '동제아미타불좌상', image: '동제아미타불좌상.jpg' },
    ],
    related_projects: [{ name: '대고려 918·2018 그 찬란한 도전', image: '대고려그찬란한도전.png' }],
  },
  {
    id: 'geumdong-gwan-eumbosalipsang',
    명칭: '금동관음보살입상',
    형태: '인물형',
    재질: '금속',
    시대: '백제',
    용도: '종교신앙',
    image: '금동관세음보살입상메인.jpg',
    description:
      '보살이 쓴 관 중앙에 화불(化佛)이 있고 정병(淨甁)을 들고 있을 경우에 일반적으로 관음보살로 여겨진다. 관음보살은 자비를 상징하는 보살로, 중생을 모든 고통으로부터 구제하고 안락과 기쁨을 가져다 준다고 믿어졌다. 이 상은 7세기 전반 우리나라에 관음 신앙이 있었음을 보여주는 중요한 자료이다.',
    recommended_items: [
      { name: '금동관음보살입상', image: '금동관음보살입상일.jpg' },
      { name: '부여 규암리 금동관음보살입상', image: '금동관음보살입상이.jpg' },
      { name: '금동석가여래입상', image: '금동석가여래입상.jpg' },
    ],
    related_projects: [
      {
        name: '문화유산 애셋 제작 2021년',
        image: null,
      },
      {
        name: '문화유산 애셋 제작 2022년',
        image: null,
      },
      {
        name: 'e뮤지엄 공개용 고화질 사진 촬영',
        image: null,
      },
    ],
  },
  {
    id: 'geumjae-yeorae-jwasang',
    명칭: '금제 여래좌상',
    형태: '인물형',
    재질: '금속',
    시대: '통일신라',
    용도: '종교신앙',
    image: '금제여래좌상메인.jpg',
    description:
      '1942년 경상북도 경주시 구황동에 있는 삼층석탑을 해체한 후 다시 복원할 때 발견되었다. 이 석탑에 안치되었던 사리함 속에서《금제여래입상》과 함께 나왔다. 사리함에는 706년 聖德王 시절에 다라니경과 불사리, 순금제 아미타상 1구를 넣었다는 銘文이 적혀 있다. 이에 따라 이 불상의 조성 연대는 706년가 된다. 소발(素髮)한 머리에 육계가 매우 크다. 얼굴은 둥글며 적당히 살이 올라 있다. 이목구비가 뚜렸하며 안면에 가득히 미소를 짓고 있다. 목에는 三道가 굵게 나타나 있다. 오른손은 들어서 시무외인(施無畏印)을, 왼손은 항마촉지인(降魔觸地印)처럼 무릎에 대고 있다. 얼굴에 비해 손이나 몸이 작은 편이다. 양어깨에 가사를 걸친 통견(通肩)을 하고 있다. 法衣가 두꺼워 몸이 잘 드러나지 않고 있다. 배에 U자 모양의 곡선이 여러 겹 지어 있고, 다리에 각각 타원형의 주름이 만들어져 있다. 光背는 頭光과 身光을 만들어 붙였다. 대체로 중국 당나라의 불상을 충실하게 따르면서 얼굴은 한국적으로 토착화된 불상이다. 8세기 신라 불상의 조각 경향을 보여주고 있다. 함께 출토된 유물로는《사리기》《금제방형합》《은제방형합》《금동·은제고배》《유리판》《유리옥》이 있다.',
    recommended_items: [
      { name: '철제여래좌상 및 여진비', image: '철제여래좌상및여진비.jpg' },
      { name: '金銅製樂天人像', image: '김동세입상.jpg' },
      { name: '금제 여래입상', image: '금제여래입상.jpg' },
    ],
    related_projects: [
      {
        name: '발원發願, 간절한 바람을 담다 - 불교미술의 후원자들',
        image: '발원간절한바람을담다불교미술의후원자들.png',
      },
      {
        name: '영원한 생명의 울림, 통일신라 조각',
        image: '영원한생명의울림통일신라조각.png',
      },
    ],
  },

  {
    id: 'najeon-chil-yeonkkot-moran-neongkul-munui-sangja',
    명칭: '나전 칠 연꽃 모란넝쿨 무늬 상자',
    형태: '사각형',
    재질: '뼈・뿔・조개',
    시대: '조선',
    용도: '주생활',
    image: '나전칠연꽃모란넝쿨무늬상자메인.jpg',
    description:
      '나전은 전복, 조개 등의 껍데기를 얇게 갈아 여러 가지 무늬로 오려내어 물건의 표면에 붙여 넣는 장식기법이다. 지금까지 전하는 우리나라 나전칠기는 대부분 12세기 이후의 유물이다. 고려시대 작품으로는 작은 국화, 모란, 넝쿨 무늬가 촘촘하게 새겨 넣어진 경전함(經典函) 등이 있다, 조선시대에는 크고 대담한 무늬가 새겨지거나 회화적으로 표현된 함, 상자, 장롱 등 다양한 종류가 만들어졌다.뚜껑을 위에서 덮어 씌우는 형태의 이 상자는 관복이나 의복을 보관하는 용도로 사용한 것으로, 뚜껑의 겉면과 몸체의 옆면에 연꽃넝쿨 무늬를 새겼다. 연꽃 무늬는 활짝 핀 꽃과 봉오리를 섞어가며 배치하였는데 전체 무늬는 휘날리는 듯 하지만 일정한 규칙을 가지고 서로 조화를 이루며 균형 있는 느낌을 주고 있다. 연꽃 무늬나 넝쿨무늬의 잎은 휘어져 있는 상태의 자개를 무늬대로 오려낸 후 망치로 때려 붙이는 방법[打撥法, 打?法]을 사용하였는데 무늬의 면에 생긴 균열이 또 하나의 무늬를 만들어내고 있다. 줄기는 자개를 길쭉하게 끊어 연결하는 끊음질의 기법을 사용한 것이다. 고려시대의 작고 촘촘한 꽃 무늬에서 벗어나 무늬가 커지고 바탕의 여백이 넓어지는 등 새로운 무늬 표현 방법을 보여주는 조선 전기의 대표적 작품이다.',
    recommended_items: [
      { name: '나전 칠 문갑', image: '나전칠문갑.jpg' },
      { name: '나전 칠 함', image: '나전칠함.jpg' },
      { name: '화각함', image: '화각함.jpg' },
    ],
    related_projects: [
      {
        name: '나전칠기 - 천년을 이어 온 빛, 목칠공예',
        image: '나전칠기 - 천년을이어온빛목칠공예.png',
      },
    ],
  },
  {
    id: 'najeon-chil-yeonkkot-moran-neongkul-munui-sangja',
    명칭: '나전국화넝쿨무늬자합',
    형태: '기하학형',
    재질: '칠기',
    시대: '고려',
    용도: '문화예술',
    image: '나전국화넝쿨무늬자합메인.jpg',
    description: '고려 시대 한국에서 제작된 나전칠기로 장식된 작은 상자로, 섬세한 국화넝쿨 무늬가 특징이다.',
    recommended_items: [],
    related_projects: [
      {
        name: '나전칠기 - 천년을 이어 온 빛, 漆',
        image: '나전칠기천년을이어온빛.png',
      },
      {
        name: '아시아를 칠하다',
        image: '아시아를칠하다.png',
      },
    ],
  },
  {
    id: 'najeon-chil-yeonkkot-moran-neongkul-munui-sangja',
    명칭: '나침반 부채 장식',
    형태: '원형',
    재질: '나무',
    시대: '조선',
    용도: '주생활',
    image: '나침반부채장식메인.jpg',
    description: '조선 시대에 사용된 나침반 부채 장식으로, 선추(扇錘) 형태의 장식품이다.',
    recommended_items: [
      { name: '베갯모', image: '베갯모.jpg' },
      { name: '호랑이무늬 베갯모', image: '호랑이무늬베갯모.jpg' },
      { name: '나전 칠기 호랑이 무늬 베갯모', image: '나전칠기호랑이무늬베갯모.jpg' },
    ],
    related_projects: [
      {
        name: '지도예찬 - 조선지도 500년, 공간·시간·인간의 이야기',
        image: '지도예찬조선지도년공간시간인간의이야기.png',
      },
    ],
  },
  {
    id: 'danho-hyungbae',
    명칭: '단호 흉배',
    형태: '사각형',
    재질: '섬유',
    시대: '조선',
    용도: '의생활',
    image: '단호흉배메인.jpg',
    description: '조선 시대 한국에서 사용된 단호(호랑이) 문양의 흉배이다.',
    recommended_items: [
      { name: '후수', image: '후수.jpg' },
      { name: '봉술 노리개', image: '봉술노리개.jpg' },
      { name: '수장생무늬 안경집', image: '수장생무늬안경집.jpg' },
    ],
    related_projects: [
      {
        name: '[순회전시] 『우리 호랑이』',
        image: '우리호랑이.png',
      },
    ],
  },
  {
    id: 'danho-hyungbae',
    명칭: '동자상',
    형태: '인물형',
    재질: '나무',
    시대: '조선',
    용도: '종교신앙',
    image: '동자상메인.jpg',
    description:
      '동자는 시중을 드는 아이를 일컫는 말로 불경(佛經)에서는 여러 가지 일을 수행하는 모습으로 나타난다. 조선시대 사찰에서는 명부전(冥府殿), 지장전(地藏殿), 나한전(羅漢殿)에 나무로 만든 동자상이 모셔졌다. 주로 중국식 옷을 입고 머리를 두 갈래로 틀어 올리거나 우리나라의 어린아이처럼 두루마기를 입고 머리를 땋은 모습이다. 두 손은 공손히 모으고 있거나 꽃, 과일, 두루마리, 동물 등의 지물(持物)을 들고 있는 경우가 많다. 이 동자상은 상(像)과 받침대를 하나의 나무로 조각하여 만든 것이다. 동자는 머리를 두 갈래로 틀어 올리고 두 손으로 석류가 담긴 그릇을 들고 있는 모습이다. 목둘레는 연잎 무늬[蓮瓣文]가 장식되었고 정교한 솜씨로 옷 주름을 바람에 휘날리듯 섬세하게 조각하였다. 청, 홍, 녹색과 금분(金粉)으로 채색하였지만 금분은 대부분 없어진 상태이다.',
    recommended_items: [
      { name: '목조여래좌상', image: '목조여래좌상.jpg' },
      { name: '목조보살좌상', image: '목조보살좌상.jpg' },
      { name: '건칠여래좌상', image: '건칠여래좌상.jpg' },
    ],
    related_projects: [
      {
        name: '"어린이를 찾아라"',
        image: '어린이를찾아라.png',
      },
    ],
  },
  {
    id: 'maemimoyangjang-ok',
    명칭: '매미모양장옥',
    형태: '동물형',
    재질: '유리・보석',
    시대: '낙랑',
    용도: '사회생활',
    image: '매미모양장옥메인.jpg',
    description: '낙랑 시대 제작된 옥 장식품으로, 매미 형태가 특징이다.',
    recommended_items: [
      { name: '매미모양 옥', image: '매미모양옥.jpg' },
      { name: '돼지 모양 장옥', image: '돼지모양장옥.jpg' },
    ],
    related_projects: [
      {
        name: '국립중앙박물관 세계문화관',
        image: '국립중앙박물관세계문화관.png',
      },
      {
        name: '다양한 문화 확장된 시선-중국',
        image: '다양한문화확장된시선중국.png',
      },
      {
        name: '‘동양東洋’을 수집하다',
        image: '동양東洋을수집하다.png',
      },
    ],
  },
  {
    id: 'meonmunsumaksae',
    명칭: '명문 수막새',
    형태: '원형',
    재질: '흙',
    시대: '당',
    용도: '주생활',
    image: '명문수막새메인.jpg',
    description: '당 시대 중국에서 제작된 명문이 새겨진 수막새 기와이다.',
    recommended_items: [
      { name: '『延年益壽』명문 수막새', image: '명문수막새.jpg' },
      { name: '「천추만세」가 새겨진 수막새', image: '천추만세가새겨진수막새.jpg' },
      { name: '보살무늬 수막새', image: '보살무늬수막새.jpg' },
    ],
    related_projects: [
      {
        name: '‘동양東洋’을 수집하다',
        image: '동양을수집하다.png',
      },
    ],
  },
]
